{
  "1": {
    "title": "Großer Gott, wir loben dich",
    "original": "1. Großer Gott, wir loben dich; Herr, wir preisen deine Stärke. Vor dir neigt die Erde sich und bewundert deine Werke. Wie du warst vor aller Zeit, so bleibst du in Ewigkeit.\n\n2. Alles, was dich preisen kann, Cherubim und Seraphinen, stimmen dir ein Loblied an; alle Engel, die dir dienen, rufen dir in unaufhörler Ruh: „Heilig, heilig, heilig!“ zu.\n\n3. Heilig, Herr Gott Zebaoth! Heilig, Herr der Himmelsheere! Starker Helfer in der Not! Himmel, Erde, Luft und Meere sind erfüllt von deinem Ruhm; alles ist dein Eigentum.\n\n4. Siehe, der Apostel Schar, der Propheten hohe Chöre senden dir Lobopfer dar; und der Märtyrer Heer voll Ehre preist dich, Gott, auf deinem Thron, dich und deinen eig'nen Sohn.\n\n5. Dich, Gott Vater, auf dem Thron, loben wir mit Herz und Munde, deinen eingebornen Sohn, der uns rettet' aus dem Schlunde, und den Geist, der uns belehrt, dass man dich im Glauben ehrt.\n\n6. Du, des Vaters ew'ger Sohn, hast die Menschheit angenommen, bist von deinem Himmelsthron zu uns in die Welt gekommen, hast uns durch dein teures Blut frei gemacht von Sünd' und Glut.\n\n7. Du hast durch dein Leiden uns von dem ew'gen Tod erlöset, hast durch dein Auferstehn uns das Himmelreich entblößet; du sitszt nun zu Gottes Recht', herrschest über dein Geschlecht.\n\n8. Wenn du kommst zum Weltgericht, wirst du uns nach Gnaden richten; dann lass uns dein Angesicht nicht mit Zittern und mit Flichten, sondern mit der Seligkeit schauen in der Ewigkeit.\n\n9. Herr, steh deinem Volke bei, segne, was du dir erkoren; lass uns deine Kinder sein, die du dir im Geist geboren; leite uns an deiner Hand bis in unser Vaterland.\n\n10. Alle Tage wollen wir dich, o Herr и Gott, erheben; deinen Namen rühmen hier, solang' wir auf Erden leben, und dann in der Ewigkeit preisen dich in Seligkeit.\n\n11. Herr, erbarm, erbarme dich, lass uns deine Güte schauen; deine Gnade zeige sich, wie wir fest auf dich vertrauen. Auf dich hoffen wir, o Herr; lass uns nimmer zu Schanden wer'n!",
    "russian": "1. Великий Боже, мы Тебя славим; Господи, мы превозносим Твою силу. Пред Тобою склоняется вся земля и восхищается Твоими делами. Каким Ты был предвечно, таким Ты пребудешь вовек.\n\n2. Всё, что может Тебя славить — Херувимы и Серафимы — начинают песнь хвалы; все ангелы, служащие Тебе, взывают в непрестанном покое: «Свят, Свят, Свят!»\n\n3. Свят, Господь Бог Саваоф! Свят, Господь небесных воинств! Сильный Помощник в беде! Небо, земля, воздух и моря полны Твоей славы; всё есть Твое достояние.\n\n4. Вот, сонм апостолов и высокие хоры пророков приносят Тебе жертву хвалы; и славное воинство мучеников славит Тебя, Боже, на Твоем престоле — Тебя и Твоего единородного Сына.\n\n5. Тебя, Бога Отца на престоле, мы славим сердцем и устами, Твоего единородного Сына, спасшего нас из бездны, и Духа, наставляющего нас чтить Тебя в вере.\n\n6. Ты, вечный Сын Отца, принял человеческое естество, сошёл со Своего небесного престола к нам в мир, Твоей драгоценной Кровью освободил нас от греха и пламени.\n\n7. Ты Своими страданиями избавил нас от вечной смерти, Твоим воскресением открыл нам Царство Небесное; Ты восседаешь ныне одесную Бога, правя народом Своим.\n\n8. Когда Ты придешь на суд мира, суди нас по милости; дай нам узреть Твое лицо не в трепете и бегстве, но в блаженстве в вечности.\n\n9. Господи, помоги народу Твоему, благослови избранных Тобою; дай нам быть Твоими детьми, рожденными Тобою в Духе; веди нас Своей рукой до самой небесной Отчизны.\n\n10. Каждый день мы хотим превозносить Тебя, о Господь и Бог; славить имя Твое здесь, пока живем на земле, а затем в вечности прославлять Тебя в блаженстве.\n\n11. Господи, помилуй, помилуй нас, дай нам видеть Твою благость; да явится Твоя благодать по мере нашего твердого упования на Тебя. На Тебя надеемся, Господи; да не постыдимся вовек!"
  },
  "2": {
    "title": "Allein Gott in der Höh sei Ehr",
    "original": "1. Allein Gott in der Höh sei Ehr und Dank für seine Gnade, darum dass nun und nimmermehr uns rühren kann kein Schade. Ein Wohlgefalln Gott an uns hat; nun ist groß Fried ohn Unterlass, all Fehd hat nun ein Ende.\n\n2. Wir loben, preis'n, anbeten dich für deine Ehr; wir danken, dass du, Gott Vater, ewiglich regierst in großer Schranke. Ganz ungemessen ist deine Macht, allzeit geschieht, was du bedacht; wohl uns des feinen Herren!\n\n3. O Jesu Christ, Sohn eingeborn deines himmlischen Vaters, Versöhner derer, die verlorn, du Stiller unsers Haders, Lamm Gottes, heilger Herr und Gott: Nimm an die Flehn aus unsrer Not, erbarm dich unser aller!\n\n4. O Heilger Geist, du höchstes Gut, du allerheilsamst' Tröster, vor Teufels Gewalt fortan behüt, die Jesus Christ erlöset durch große Marter, bittre Pein; abwende all unser Elend rein! Verlass uns nimmermehr.",
    "russian": "1. Единому Богу в вышних честь и благодарение за Его благодать, ибо теперь и впредь никакой вред не может коснуться нас. Бог благоволит к нам; ныне воцарился великий и бесконечный мир, и всякая вражда пришла к концу.\n\n2. Мы славим, превозносим и поклоняемся Тебе за Твою славу; мы благодарим за то, что Ты, Бог Отец, вечно правишь в Своём величии. Твоя власть безмерна, и всегда совершается то, что Ты задумал; благо нам с таким славным Господом!\n\n3. О Иисусе Христе, Сын единородный Твоего Небесного Отца, Искупитель заблудших, Умиротворитель нашей розни, Агнец Божий, Святой Господь и Бог: прими моления в нашей нужде, помилуй всех нас!\n\n4. О Дух Святой, Высшее Благо, Всеисцеляющий Утешитель! Отныне храни от власти дьявола тех, кого Иисус Христос искупил великими муками и горькими страданиями; отведи от нас всякую беду! Не оставляй нас никогда."
  },
  "3": {
    "title": "Brunn alles Heils, dich ehren wir",
    "original": "1. Brunn alles Heils, dich ehren wir und beugen uns im Staub vor dir; kein Name ist so hoch wie dein, du sollst allein gepriesen sein.\n\n2. Du hast uns durch dein teures Blut erworben uns ein ew'ges Gut; du hast uns von der Sünd befreit und uns geschenkt die Seligkeit.\n\n3. O lass uns deine Gnade schaun, auf dich allein, Herr, stets vertraun; führ uns an deiner starken Hand bis in das rechte Vaterland.\n\n4. Dein Geist uns lehre, was dir wohl, damit man dich recht preisen soll; mach uns zum Dienste dir bereit, jetzt und in alle Ewigkeit.",
    "russian": "1. Источник всякого спасения, Тебя мы чтим и преклоняемся пред Тобой в прахе; нет имени превыше Твоего, Ты один достоин славы.\n\n2. Ты Своей драгоценной Кровью приобрел для нас вечное благо; Ты освободил нас от греха и даровал нам блаженство.\n\n3. О, дай нам видеть Твою благодать, всегда уповать только на Тебя, Господи; веди нас Своей сильной рукой до самой истинной Отчизны.\n\n4. Пусть Дух Твой научит нас тому, что Тебе угодно, дабы мы славили Тебя достойно; приготовь нас к служению Тебе, ныне и во веки веков."
  },
  "4": {
    "title": "Dir, Dir, Jehova, will ich singen!",
    "original": "1. Dir, dir, Jehova, will ich singen, denn wo ist doch ein solcher Gott wie du? Dir will ich meine Lieder bringen; ach gib mir deines Geistes Kraft dazu, dass ich es tu im Namen Jesu Christ, so wie es dir durch ihn gefällig ist.\n\n2. Zieh mich, o Vater, zu dem Sohne, damit dein Sohn mich wieder zieh zu dir; dein Geist in meinem Herzen wohne und meine Sinne und Verstand regier, dass ich den Frieden Gottes schmeck und fühl und dir darob im Herzen sing und spiel.\n\n3. Verleih mir, Höchster, solche Güte, so wird gewiss mein Singen recht getan; so klingt es schön in meinem Liede, und ich bet dich im Geist und Wahrheit an; so hebt dein Geist mein Herz zu dir empor, dass ich dir Psalmen sing im höhern Chor.\n\n4. Dein Geist kann mich bei dir vertreten mit Seufzern, die ganz unaussprechlich sind; Er lehret mich recht gläubig beten, gibt Zeugnis meinem Geist, dass ich dein Kind und ein Miterbe Jesu Christi sei, daher ich: „Abba, lieber Vater!“ schrei.\n\n5. Was mich dein Geist selbst bitten lehret, das ist nach deinem Willen eingericht’ und wird gewiss von dir erhöret, weil es im Namen deines Sohns geschieht, durch welchen ich dein Kind und Erbe bin und nehme von dir Gnad um Gnade hin.\n\n6. Wohl mir, dass ich dies Zeugnis habe! Drum bin ich voller Trost und Freudigkeit und weiß, dass alle gute Gabe, die ich von dir verlanget jederzeit, die gibst du und tust überschwänglich mehr, als ich verstehe, bitte und begehr.\n\n7. Wohl mir, ich bitt in Jesu Namen, der mich zu deiner Rechten selbst vertritt! In ihm ist alles Ja und Amen, was ich von dir im Geist und Glauben bitt. Wohl mir, Lob dir jetzt und in Ewigkeit, dass du mir schenkest solche Seligkeit!",
    "russian": "1. Тебе, Тебе, Иегова, я хочу петь, ибо где есть ещё такой Бог, как Ты? Тебе хочу принести свои песни; о, дай мне для этого силу Твоего Духа, чтобы я делал это во имя Иисуса Христа, как Тебе через Него благоугодно.\n\n2. Привлеки меня, Отец, к Сыну, чтобы Сын Твой снова привлёк меня к Тебе; пусть Дух Твой живёт в моём сердце и правит моими чувствами и разумом, чтобы я вкушал и ощущал мир Божий, воспевая и славя Тебя в сердце своём.\n\n3. Даруй мне, Всевышний, такую благость, тогда моё пение непременно будет верным; так оно красиво зазвучит в моей песне, и я буду поклоняться Тебе в духе и истине; так Твой Дух вознесёт моё сердце к Тебе, чтобы я пел Тебе псалмы в небесном хоре.\n\n4. Твой Дух может ходатайствовать за меня пред Тобой воздыханиями неизреченными; Он учит меня молиться с истинной верой, свидетельствует духу моему, что я Твоё дитя и сонаследник Иисуса Христа, отчего я взываю: «Авва, дорогой Отец!»\n\n5. То, о чём Твой Дух учит меня просить, устроено по Твоей воле и обязательно будет услышано Тобой, потому что это происходит во имя Твоего Сына, через Которого я — Твоё дитя и наследник, и принимаю от Тебя благодать на благодать.\n\n6. Благо мне, что я имею это свидетельство! Поэтому я полон утешения и радости и знаю, что всякий добрый дар, который я прошу у Тебя в любое время, Ты даёшь и делаешь несравненно больше, чем я понимаю, прошу и желаю.\n\n7. Благо мне, я прошу во имя Иисуса, Который Сам ходатайствует за меня по правую руку от Тебя! В Нём всё «да» и «аминь», о чём я прошу у Тебя в духе и вере. Благо мне, слава Тебе ныне и во веки веков за то, что Ты даруешь мне такое блаженство!"
  },
  "5": {
    "title": "Nun danket alle Gott",
    "original": "1. Nun danket alle Gott mit Herzen, Mund und Händen, der große Dinge tut an uns und allen Enden, der uns von Mutterleib und Kindesbeinen an unzählig viel zugut bis hierher hat getan.\n\n2. Der ewig reiche Gott woll uns bei unserm Leben ein immer fröhlich Herz und edlen Frieden geben und uns in seiner Gnad erhalten fort und fort und uns erlösen von all'm Übel hier und dort.\n\n3. Lob, Ehr und Preis sei Gott, dem Vater und dem Sohne und dem, der beiden gleich im höchsten Himmelsthrone, dem dreieinigem Gott, wie es im Anfang war und ist und bleiben wird jetzt und immerdar.",
    "russian": "1. Ныне все благодарите Бога сердцем, устами и руками, Того, Кто творит великое с нами и повсюду, Кто от чрева матери и с юных лет творил нам неисчислимое добро до сего дня.\n\n2. Пусть вечно богатый Бог даст нам в нашей жизни всегда радостное сердце и благородный мир, и сохранит нас в Своей благодати во веки веков, и избавит нас от всякого зла здесь и там.\n\n3. Хвала, честь и слава Богу Отцу и Сыну, и Тому, Кто равен Им обоим на высочайшем небесном престоле, Триипостасному Богу, как было в начале, есть и будет ныне и всегда."
  }
