{
  "1": {
    "title": "Großer Gott, wir loben dich",
    "original": "1. Großer Gott, wir loben dich; Herr, wir preisen deine Stärke. Vor dir neigt die Erde sich und bewundert deine Werke. Wie du warst vor aller Zeit, so bleibst du in Ewigkeit.\n\n2. Alles, was dich preisen kann, Cherubim und Seraphinen, stimmen dir ein Loblied an; alle Engel, die dir dienen, rufen dir in unaufhörler Ruh: „Heilig, heilig, heilig!“ zu.\n\n3. Heilig, Herr Gott Zebaoth! Heilig, Herr der Himmelsheere! Starker Helfer in der Not! Himmel, Erde, Luft und Meere sind erfüllt von deinem Ruhm; alles ist dein Eigentum.\n\n4. Siehe, der Apostel Schar, der Propheten hohe Chöre senden dir Lobopfer dar; und der Märtyrer Heer voll Ehre preist dich, Gott, auf deinem Thron, dich und deinen eig'nen Sohn.\n\n5. Dich, Gott Vater, auf dem Thron, loben wir mit Herz und Munde, deinen eingebornen Sohn, der uns rettet' aus dem Schlunde, und den Geist, der uns belehrt, dass man dich im Glauben ehrt.\n\n6. Du, des vaters ew'ger Sohn, hast die Menschheit angenommen, bist von deinem Himmelsthron zu uns in die Welt gekommen, hast uns durch dein teures Blut frei gemacht von Sünd' und Glut.\n\n7. Du hast durch dein Leiden uns von dem ew'gen Tod erlöset, hast durch dein Auferstehn uns das Himmelreich entblößet; du sitszt nun zu Gottes Recht', herrschest über dein Geschlecht.\n\n8. Wenn du kommst zum Weltgericht, wirst du uns nach Gnaden richten; dann lass uns dein Angesicht nicht mit Zittern und mit Flichten, sondern mit der Seligkeit schauen in der Ewigkeit.\n\n9. Herr, steh deinem Volke bei, segne, was du dir erkoren; lass uns deine Kinder sein, die du dir im Geist geboren; leite uns an deiner Hand bis in unser Vaterland.\n\n10. Alle Tage wollen wir dich, o Herr и Gott, erheben; deinen Namen rühmen hier, solang' wir auf Erden leben, und dann in der Ewigkeit preisen dich in Seligkeit.\n\n11. Herr, erbarm, erbarme dich, lass uns deine Güte schauen; deine Gnade zeige sich, wie wir fest auf dich vertrauen. Auf dich hoffen wir, o Herr; lass uns nimmer zu Schanden wer'n!",
    "russian": "1. Великий Боже, мы Тебя славим; Господи, мы превозносим Твою силу. Пред Тобою склоняется вся земля и восхищается Твоими делами. Каким Ты был предвечно, таким Ты пребудешь вовек.\n\n2. Всё, что может Тебя славить — Херувимы и Серафимы — начинают песнь хвалы; все ангелы, служащие Тебе, взывают в непрестанном покое: «Свят, Свят, Свят!»\n\n3. Свят, Господь Бог Саваоф! Свят, Господь небесных воинств! Сильный Помощник в беде! Небо, земля, воздух и моря полны Твоей славы; всё есть Твое достояние.\n\n4. Вот, сонм апостолов и высокие хоры пророков приносят Тебе жертву хвалы; и славное воинство мучеников славит Тебя, Боже, на Твоем престоле — Тебя и Твоего единородного Сына.\n\n5. Тебя, Бога Отца на престоле, мы славим сердцем и устами, Твоего единородного Сына, спасшего нас из бездны, и Духа, наставляющего нас чтить Тебя в вере.\n\n6. Ты, вечный Сын Отца, принял человеческое естество, сошёл со Своего небесного престола к нам в мир, Твоей драгоценной Кровью освободил нас от греха и пламени.\n\n7. Ты Своими страданиями избавил нас от вечной смерти, Твоим воскресением открыл нам Царство Небесное; Ты восседаешь ныне одесную Бога, правя народом Своим.\n\n8. Когда Ты придешь на суд мира, суди нас по милости; дай нам узреть Твое лицо не в трепете и бегстве, но в блаженстве в вечности.\n\n9. Господи, помоги народу Твоему, благослови избранных Тобою; дай нам быть Твоими детьми, рожденными Тобою в Духе; веди нас Своей рукой до самой небесной Отчизны.\n\n10. Каждый день мы хотим превозносить Тебя, о Господь и Бог; славить имя Твое здесь, пока живем на земле, а затем в вечности прославлять Тебя в блаженстве.\n\n11. Господи, помилуй, помилуй нас, дай нам видеть Твою благость; да явится Твоя благодать по мере нашего твердого упования на Тебя. На Тебя надеемся, Господи; да не постыдимся вовек!"
  },
  "2": {
    "title": "Allein Gott in der Höh sei Ehr",
    "original": "1. Allein Gott in der Höh sei Ehr und Dank für seine Gnade, darum dass nun und nimmermehr uns rühren kann kein Schade. Ein Wohlgefalln Gott an uns hat; nun ist groß Fried ohn Unterlass, all Fehd hat nun ein Ende.\n\n2. Wir loben, preis'n, anbeten dich für deine Ehr; wir danken, dass du, Gott Vater, ewiglich regierst in großer Schranke. Ganz ungemessen ist deine Macht, allzeit geschieht, was du bedacht; wohl uns des feinen Herren!\n\n3. O Jesu Christ, Sohn eingeborn deines himmlischen Vaters, Versöhner derer, die verlorn, du Stiller unsers Haders, Lamm Gottes, heilger Herr und Gott: Nimm an die Flehn aus unsrer Not, erbarm dich unser aller!\n\n4. O Heilger Geist, du höchstes Gut, du allerheilsamst' Tröster, vor Teufels Gewalt fortan behüt, die Jesus Christ erlöset durch große Marter, bittre Pein; abwende all unser Elend rein! Verlass uns nimmermehr.",
    "russian": "1. Единому Богу в вышних честь и благодарение за Его благодать, ибо теперь и впредь никакой вред не может коснуться нас. Бог благоволит к нам; ныне воцарился великий и бесконечный мир, и всякая вражда пришла к концу.\n\n2. Мы славим, превозносим и поклоняемся Тебе за Твою славу; мы благодарим за то, что Ты, Бог Отец, вечно правишь в Своём величии. Твоя власть безмерна, и всегда совершается то, что Ты задумал; благо нам с таким славным Господом!\n\n3. О Иисусе Христе, Сын единородный Твоего Небесного Отца, Искупитель заблудших, Умиротворитель нашей розни, Агнец Божий, Святой Господь и Бог: прими моления в нашей нужде, помилуй всех нас!\n\n4. О Дух Святой, Высшее Благо, Всеисцеляющий Утешитель! Отныне храни от власти дьявола тех, кого Иисус Христос искупил великими муками и горькими страданиями; отведи от нас всякую беду! Не оставляй нас никогда."
  },
  "3": {
    "title": "Brunn alles Heils, dich ehren wir",
    "original": "1. Brunn alles Heils, dich ehren wir und beugen uns im Staub vor dir; kein Name ist so hoch wie dein, du sollst allein gepriesen sein.\n\n2. Du hast uns durch dein teures Blut erworben uns ein ew'ges Gut; du hast uns von der Sünd befreit und uns geschenkt die Seligkeit.\n\n3. O lass uns deine Gnade schaun, auf dich allein, Herr, stets vertraun; führ uns an deiner starken Hand bis in das rechte Vaterland.\n\n4. Dein Geist uns lehre, was dir wohl, damit man dich recht preisen soll; mach uns zum Dienste dir bereit, jetzt und in alle Ewigkeit.",
    "russian": "1. Источник всякого спасения, Тебя мы чтим и преклоняемся пред Тобой в прахе; нет имени превыше Твоего, Ты один достоин славы.\n\n2. Ты Своей драгоценной Кровью приобрел для нас вечное благо; Ты освободил нас от греха и даровал нам блаженство.\n\n3. О, дай нам видеть Твою благодать, всегда уповать только на Тебя, Господи; веди нас Своей сильной рукой до самой истинной Отчизны.\n\n4. Пусть Дух Твой научит нас тому, что Тебе угодно, дабы мы славили Тебя достойно; приготовь нас к служению Тебе, ныне и во веки веков."
  },
  "4": {
    "title": "Dir, Dir, Jehova, will ich singen!",
    "original": "1. Dir, dir, Jehova, will ich singen, denn wo ist doch ein solcher Gott wie du? Dir will ich meine Lieder bringen; ach gib mir deines Geistes Kraft dazu, dass ich es tu im Namen Jesu Christ, so wie es dir durch ihn gefällig ist.\n\n2. Zieh mich, o vater, zu dem Sohne, damit dein Sohn mich wieder zieh zu dir; dein Geist in meinem Herzen wohne und meine Sinne und Verstand regier, dass ich den Frieden Gottes schmeck und fühl und dir darob im Herzen sing und spiel.\n\n3. Verleih mir, Höchster, solche Güte, so wird gewiss mein Singen recht getan; so klingt es schön in meinem Liede, und ich bet dich im Geist und Wahrheit an; so hebt dein Geist mein Herz zu dir empor, dass ich dir Psalmen sing im höhern Chor.\n\n4. Dein Geist kann mich bei dir vertreten mit Seufzern, die ganz unaussprechlich sind; Er lehret mich recht gläubig beten, gibt Zeugnis meinem Geist, dass ich dein Kind und ein Miterbe Jesu Christi sei, daher ich: „Abba, lieber Vater!“ schrei.\n\n5. Was mich dein Geist selbst bitten lehret, das ist nach deinem Willen eingericht’ und wird gewiss von dir erhöret, weil es im Namen deines Sohns geschieht, durch welchen ich dein Kind und Erbe bin und nehme von dir Gnad um Gnade hin.\n\n6. Wohl mir, dass ich dies Zeugnis habe! Drum bin ich voller Trost und Freudigkeit und weiß, dass alle gute Gabe, die ich von dir verlanget jederzeit, die gibst du und tust überschwänglich mehr, als ich verstehe, bitte und begehr.\n\n7. Wohl mir, ich bitt in Jesu Namen, der mich zu deiner Rechten selbst vertritt! In ihm ist alles Ja und Amen, was ich von dir im Geist und Glauben bitt. Wohl mir, Lob dir jetzt und in Ewigkeit, dass du mir schenkest solche Seligkeit!",
    "russian": "1. Тебе, Тебе, Иегова, я хочу петь, ибо где есть ещё такой Бог, как Ты? Тебе хочу принести свои песни; о, дай мне для этого силу Твоего Духа, чтобы я делал это во имя Иисуса Христа, как Тебе через Него благоугодно.\n\n2. Привлеки меня, Отец, к Сыну, чтобы Сын Твой снова привлёк меня к Тебе; пусть Дух Твой живёт в моём сердце и правит моими чувствами и разумом, чтобы я вкушал и ощущал мир Божий, воспевая и славя Тебя в сердце своём.\n\n3. Даруй мне, Всевышний, такую благость, тогда моё пение непременно будет верным; так оно красиво зазвучит в моей песне, и я буду поклоняться Тебе в духе и истине; так Твой Дух вознесёт моё сердце к Тебе, чтобы я пел Тебе псалмы в небесном хоре.\n\n4. Твой Дух может ходатайствовать за меня пред Тобой воздыханиями неизреченными; Он учит меня молиться с истинной верой, свидетельствует духу моему, что я Твоё дитя и сонаследник Иисуса Христа, отчего я взываю: «Авва, дорогой Отец!»\n\n5. То, о чём Твой Дух учит меня просить, устроено по Твоей воле и обязательно будет услышано Тобой, потому что это происходит во имя Твоего Сына, через Которого я — Твоё дитя и наследник, и принимаю от Тебя благодать на благодать.\n\n6. Благо мне, что я имею это свидетельство! Поэтому я полон утешения и радости и знаю, что всякий добрый дар, который я прошу у Тебя в любое время, Ты даёшь и делаешь несравненно больше, чем я понимаю, прошу и желаю.\n\n7. Благо мне, я прошу во имя Иисуса, Который Сам ходатайствует за меня по правую руку от Тебя! В Нём всё «да» и «аминь», о чём я прошу у Тебя в духе и вере. Благо мне, слава Тебе ныне и во веки веков за то, что Ты даруешь мне такое блаженство!"
  },
  "5": {
    "title": "Nun danket alle Gott",
    "original": "1. Nun danket alle Gott mit Herzen, Mund und Händen, der große Dinge tut an uns und allen Enden, der uns von Mutterleib und Kindesbeinen an unzählig viel zugut bis hierher hat getan.\n\n2. Der ewig reiche Gott woll uns bei unserm Leben ein immer fröhlich Herz und edlen Frieden geben und uns in seiner Gnad erhalten fort und fort und uns erlösen von all'm Übel hier und dort.\n\n3. Lob, Ehr und Preis sei Gott, dem Vater und dem Sohne und dem, der beiden gleich im höchsten Himmelsthrone, dem dreieinigem Gott, wie es im Anfang war und ist und bleiben wird jetzt und immerdar.",
    "russian": "1. Ныне все благодарите Бога сердцем, устами и руками, Того, Кто творит великое с нами и повсюду, Кто от чрева матери и с юных лет творил нам неисчислимое добро до сего дня.\n\n2. Пусть вечно богатый Бог даст нам в нашей жизни всегда радостное сердце и благородный мир, и сохранит нас в Своей благодати во веки веков, и избавит нас от всякого зла здесь и там.\n\n3. Хвала, честь и слава Богу Отцу и Сыну, и Тому, Кто равен Им обоим на высочайшем небесном престоле, Триипостасному Богу, как было в начале, есть и будет ныне и всегда."
  },
  "6": {
    "title": "Auf, auf, mein Geist, den Herrn zu loben!",
    "original": "1. Auf, auf, mein Geist, den Herrn zu loben! Mein Herz, erheb dich zu ihm oben! Er ist dein Gott, dein Licht, dein Heil, dein Vater und dein bestes Teil.\n\n2. Er hat dich wunderbar bereitet, er hat dich bis hierher geleitet; er gab dir Leib und Seel und Geist und alles, was man gütig heißt.\n\n3. Er schickt dir Hilfe, wenn du leidest, er gibt dir Kleidung, wenn du kleidest; er speiset dich mit Himmelsbrot und rettet dich aus aller Not.\n\n4. Er ist's, der deine Sünden vergibet, der dich als sein geliebtes Kind liebet; er heilet deine Gebrechen alle und rettet dich aus dem Sündenfall.\n\n5. Er ist dein Hirte, der dich weidet, der dich auf grüner Aue leitet; er führet dich zum frischen Glas und gibt dir alles, was du hast.\n\n6. Er ist dein Schutzherr und dein Retter, dein Helfer in dem Ungewitter; er hält dich mit seiner starken Hand und führt dich in das Vaterland.\n\n7. Er ist dein Licht in finstern Zeiten, er will dich auf den Wegen leiten; er ist dein Trost in aller Pein и schenkt dir Freude nach dem Wein.\n\n8. Er ist dein Fels и deine Burg, er führt dich durch das Leben durch; er ist dein Schild и deine Wehr, er gibt dir Gnade und noch mehr.\n\n9. Er ist dein Freund, der dich nicht lässet, der nimmer deiner je vergesset; er ist dein Hort в jener Welt, der dich in seinen Armen hält.\n\n10. Drum lobe, meine Seel, den Herrn, und preise seinen Namen gern! Er ist allein des Lobes wert, der uns so gnädiglich erhört.\n\n11. Singt ihm ein Lied mit hellem Klang, bringt ihm den Dank и Lobgesang! Er ist der Herr, der alles macht, der uns so wunderbar bedacht.",
    "russian": "1. Воспрянь, душа, чтоб Господа прославить! Моё сердце, вознесись к Нему в вышину! Он — твой Бог, твой свет, твоё спасение, твой Отец и твоя лучшая участь.\n\n2. Он чудесно тебя устроил, Он вёл тебя до сего дня; Он дал тебе тело, душу и дух, и всё, что называют благом.\n\n3. Он посылает помощь, когда ты страдаешь; Он даёт тебе одежду, когда ты нуждаешься; Он питает тебя хлебом небесным и спасает от всякой беды.\n\n4. Это Он прощает твои грехи, Он любит тебя как Своё дорогое дитя; Он исцеляет все твои немощи и спасает от грехопадения.\n\n5. Он — твой Пастырь, Который пасет тебя, Который водит тебя по злачным пажитям; Он ведет тебя к тихим водам и дает тебе всё, что ты имеешь.\n\n6. Он — твой Защитник и твой Спаситель, Твой Помощник в бурю; Он держит тебя Своей крепкой рукой и ведет в Небесную Отчизну.\n\n7. Он — твой Свет в темные времена, Он хочет вести тебя по путям; Он — твое утешение во всякой боли и дарит тебе радость после скорби.\n\n8. Он — твоя Скала и твоя Крепость, Он проводит тебя через всю жизнь; Он — твой Щит и твоя Оборона, Он дает тебе благодать и многое другое.\n\n9. Он — твой Друг, Который тебя не оставит, Который никогда о тебе не забудет; Он — твое прибежище в том мире, Он держит тебя в Своих объятиях.\n\n10. Поэтому славь, душа моя, Господа и радостно превозноси Его имя! Он один достоин хвалы, Тот, Кто так милостиво слышит нас.\n\n11. Пойте Ему песнь звонким голосом, приносите Ему благодарность и песнопения! Он — Господь, Творец всего, Тот, Кто так чудесно заботится о нас."
  },
  "7": {
    "title": "Gott bei mir an jedem Orte",
    "original": "1. Gott bei mir an jedem Orte, Gott bei mir auf jedem Weg, Gott bei mir durch seine Worte, Gott bei mir auf jedem Steg.\n\n2. Gott bei mir in Freud und Leiden, Gott bei mir in Not und Tod, Gott bei mir, wenn ich muss scheiden, Gott bei mir, mein Herr und Gott.\n\n3. Gott bei mir in allen Dingen, Gott bei mir in Ewigkeit; er wird mich zum Ziele bringen durch die Zeit zur Seligkeit.",
    "russian": "1. Бог со мной в любом месте, Бог со мной на каждом пути, Бог со мной через Своё Слово, Бог со мной на каждой тропе.\n\n2. Бог со мной в радости и страдании, Бог со мной в нужде и смерти, Бог со мной, когда я должен отойти в вечность, Бог со мной — мой Господь и Бог.\n\n3. Бог со мной во всём, Бог со мной в вечности; Он приведёт меня к цели через время к блаженству."
  },
  "8": {
    "title": "Groß ist Gott, wohin ich sehe",
    "original": "1. Groß ist Gott, wohin ich sehe, groß in jedem Sonnenstrahl, groß in Berg und groß in Höhe, groß im tiefsten Jammertal.\n\n2. Groß ist Gott in fernen Welten, groß im kleinsten Würmelein; alles muss von ihm vermelden, alles muss sein Lobpreis sein.\n\n3. Groß ist er in seiner Liebe, groß в seiner Heiligkeit; dass er uns zum Heil betriebe, preisen wir ihn allezeit.\n\n4. Großer Gott, nimm mein Erheben, nimm mein schwaches Loblied an; dir gehört mein ganzes Leben, der du so viel Guts getan.",
    "russian": "1. Велик Бог, куда бы я ни взглянул: велик в каждом луче солнца, велик в горах и в вышине, велик в глубочайшей долине плача.\n\n2. Велик Бог в далеких мирах, велик в малейшем червячке; всё должно возвещать о Нём, всё должно быть хвалой Ему.\n\n3. Велик Он в Своей любви, велик в Своей святости; за то, что Он ведёт нас ко спасению, мы славим Его во всякое время.\n\n4. Великий Боже, прими моё возношение, прими мою слабую песнь хвалы; Тебе принадлежит вся моя жизнь — Тому, Кто совершил так много добра."
  },
  "9": {
    "title": "Gott, Allweiser, wer bin ich?",
    "original": "1. Gott, Allweiser, wer bin ich, dass du so gedenkst an mich? Dass du deine Gnadengüter, o du treuester Behüter, täglich neu auf mich ergießt und mit Segen mich umschließt?\n\n2. Du bist weise, ich bin blind, ich bin nur ein schwaches Kind; doch du willst mich gnädig leiten, mich auf rechte Wege beiten, dass ich nimmer irre geh und an deiner Seite steh.\n\n3. Deinen Willen lass mich tun, in deiner Liebe lass mich ruhn; gib mir Kraft zu allen Dingen, dass ich kann den Sieg erringen, bis ich dort im hellen Schein ewig darf bei dir zu sein.\n\n4. Was du tust, ist recht getan, nimm dich meiner gnädig an! In der Trübsal, in den Leiden lass mich deine Gnad' nicht meiden; führe mich nach deinem Rat, bis ich schaue deine Stadt.\n\n5. Amen, ja, es werde wahr, was ich hier bekannt so klar; lass mich dir im Glauben dienen, bis die Sonne ist erschienen, die uns führt zum vaterhaus, dort geht keine Hoffnung aus.",
    "russian": "1. Боже Всемудрый, кто я такой, что Ты так помнишь обо мне? Что Ты Свои блага благодати, о вернейший Хранитель, ежедневно вновь изливаешь на меня и окружаешь благословением?\n\n2. Ты мудр, а я слеп, я всего лишь слабое дитя; но Ты хочешь милостиво вести меня, направлять на правые пути, чтобы я никогда не заблудился и всегда стоял на Твоей стороне.\n\n3. Дай мне исполнять Твою волю, дай мне покоиться в Твоей любви; дай мне силы для всего, чтобы я мог одержать победу, пока там, в светлом сиянии, мне не будет позволено вечно быть с Тобой.\n\n4. Всё, что Ты делаешь — благо; прими меня милостиво! В скорби и в страданиях не дай мне лишиться Твоей благодати; веди меня по Своему совету, пока я не увижу Твой Град.\n\n5. Аминь, да, да сбудется то, что я здесь так ясно исповедал; дай мне служить Тебе в вере, пока не взойдет солнце, которое ведет нас в дом Отца, где надежда никогда не угасает."
  },
  "10": {
    "title": "Heilig ist dein ganzes Wesen",
    "original": "1. Heilig ist dein ganzes Wesen, und es ist kein Böses an dir! Du bist so gewesen ewiglich, und so bleibst du in Ewigkeit. Was dein Wille wählt und tut, das ist fehlerfrei und gut; und du tust durch deines Armes Macht immer vollkommene Werke.\n\n2. Uns von Sünden zu erlösen, hast du deinen Sohn gegeben; o rein'ge doch durch ihn all unser Gemüt vom Bösen! Gib uns, wie dein Wort verheißt, gib uns deinen guten Geist, dass er unsern Geist regiere und in alle Wahrheit führe.",
    "russian": "1. Свято все Твое существо, и нет в Тебе никакого зла! Ты был таким вечно и таким остаешься вовеки. То, что выбирает и делает Твоя воля — безупречно и благо; и силой Своей мышцы Ты всегда совершаешь совершенные дела.\n\n2. Чтобы избавить нас от грехов, Ты отдал Своего Сына; о, очисти же через Него весь наш разум от зла! Дай нам, как обещает Твое Слово, дай нам Твоего благого Духа, чтобы Он управлял нашим духом и наставлял на всякую истину."
  },
  "11": {
    "title": "O Liebesflamm, wie soll ich dich",
    "original": "1. O Liebesflamm, wie soll ich dich nach Würden recht besingen? Dein ewger Abgrund, jenes tiefe Meer, soll mich verschlingen! Es strahlt Gottes Herrlichkeit, es brennt die ganze Ewigkeit; soll mein Herz noch immer kalt verbleiben?\n\n2. Der in sich selbst beglückte Gott, das hohe reine Wesen, hat sich zur Liebe eine schnöde Schar Sünder auserlesen. Verstumme, Vernunft, gib Gott die Ehr! Gott wollte lieben unendlich mehr, als du jemals fähst zu fassen.\n\n3. O Liebe, die Gott seinen Sohn aus seinem Schoß genommen! Er ist vom sternenbesäten Thron zu uns herabgekommen. Sein Elend, Knechtschaft, Kreuz und Grab malen vor unsern Augen ab, wie sehr Gott doch lieben kann!\n\n4. Hör auf zu grübeln, glaube nur. Kannst du des Meeres Grunde nicht messen, so stürze dich blindlings hinein mit aller deiner Sünde! Lass dein Herz dem angehören, der dir sein ganzes Herz schenkt; gib Herz um Herz zum Opfer hin!\n\n5. O lieber Vater, nimm mich an, gib Kraft dich zu lieben! Herz und Begierden, Geist und Sinn — lass alles dir geweiht sein. Tilge in mir alle böse Lust, lass ewig in meiner Brust nichts als deine Liebe brennen!",
    "russian": "1. О пламя любви, как мне воспеть Тебя по достоинству? Твоя вечная бездна, это глубокое море, должно поглотить меня! Сияет Божья слава, горит вся вечность; неужели мое сердце всё еще остается холодным?\n\n2. Сам в Себе блаженный Бог, это высокое чистое Существо, избрал для Своей любви подлый сонм грешников. Замолчи, разум, воздай Богу славу! Бог пожелал любить бесконечно больше, чем ты способен постичь.\n\n3. О любовь, из-за которой Бог взял Своего Сына из Своего лона! Он сошел к нам с усыпанного звездами престола. Его нужда, рабство, крест и могила рисуют перед нашими глазами то, как сильно может любить Бог!\n\n4. Перестань раздумывать, только верь. Если ты не можешь измерить дно этого моря, то бросайся в него вслепую со всеми своими грехами! Позволь своему сердцу принадлежать Тому, Кто дарит тебе всё Свое сердце; отдай сердце за сердце в жертву!\n\n5. О дорогой Отец, прими меня, дай мне силы любить Тебя! Сердце и желания, дух и помышления — пусть всё будет посвящено Тебе. Истреби во мне всякую злую похоть, пусть вечно в моей груди не пылает ничего, кроме Твоей любви!"
  },
  "12": {
    "title": "O wer wollt' dich nicht loben",
    "original": "1. O wer wollt' dich nicht loben, da du, mein Gott, in allen Proben doch unwandelbar bleibst, der du bist: die reine heil'ge Barmherzigkeit, der Segensquell für alle Armen im Sohne der Liebe, Jesus Christus! O große Gottesliebe! O Vaterherz, gib mir die Gnade, dass fortan ich und jedermann dich als die Liebe selbst preisen kann!",
    "russian": "1. О, кто бы не захотел хвалить Тебя, так как Ты, мой Бог, во всех испытаниях остаешься неизменным, являясь тем, кто Ты есть: чистым святым милосердием, источником благословения для всех бедных в Сыне любви, Иисусе Христе! О великая любовь Божья! О сердце Отца, дай мне благодать, чтобы отныне и я, и всякий человек могли славить Тебя как саму Любовь!"
  },
  "13": {
    "title": "Die Liebe ist mein Zufluchtsort",
    "original": "1. Die Liebe ist mein Zufluchtsort, die um mich kam in Armut fort und aus ur-treuem Trieb auf sich nahm Schuld und Strafe. Die für mich schmeckte jenen Tod, die ward der Hölle Schreck und Not. Die sich zu mir herabgelassen und mich mit Schonung wollte fassen.\n\n2. Die Liebe ist mein Zufluchtsort, die mich hernach zog an sich fort und mit allmächt’gem Regungstrieb mein Elend überlegen blieb. Die mich mit Gnaden überwunden, aus falscher Freud’ mich hat entbunden, an ihr sanft Joch mich festgebunden и an ihr Herz mich angedrückt.\n\n3. Die Liebe ist mein Zufluchtsort, die mich erhebt, die mich trägt fort, die zarteste Empfindung nährt, bis ich zur Vollkommenheit gekehrt. Die Tag und Nacht ob mir nun wacht, unendlich für mich Sorge trägt, wirkt, schafft, vollbringt und alles tut, mein Heil stets habend vor den Augen!\n\n4. Die Liebe ist mein Zufluchtsort, die dämpfet jenen Schmerz der Not, die aus dem Reichtum ihrer Trieb’ mich füllt mit süßem Trost и Lieb’. Die dieser Zeiten Leiden ganz vollkommen überwindet nun und sie mit reinem Seligkeitsglanz unvergleichlich überwiegt.\n\n5. Die Liebe ist mein Zufluchtsort, die steht in Not und Tode fort, die mit unendlicher Gewalt geht in die Ewigkeit hinein. Die mich zum throne führen wird, und die mein’ entbund’ne Zunge dann mit ewigem Dank besingen kann. O Jesu, denk an deinen Bund!",
    "russian": "1. Мое прибежище — любовь, которая ради меня пришла в нищету и по извечно верному побуждению взяла на себя вину и наказание. Которая вкусила за меня смерть, которая стала ужасом для ада. Которая простерлась ко мне и, щадя, ждала меня.\n\n2. Мое прибежище — любовь, которая наконец привлекла меня к себе и своими всемогущими порывами перевесила мое горе. Которая милостиво победила меня, вырвала из ложной радости, привязала к своему кроткому игу и прижала к своему сердцу.\n\n3. Мое прибежище — любовь, которая поднимает меня, которая несет меня, которая питает самые нежные чувства, чтобы довести меня до совершенства. Которая бодрствует надо мной день и ночь, которая бесконечно вместо меня заботится, действует, совершает всё и имеет перед глазами мое спасение!\n\n4. Мое прибежище — любовь, которая утоляет боли скорби, которая от богатства своих побуждений наполняет меня сладким утешением. Которая самым совершенным образом побеждает страдания этих времен и несравненно перевешивает их чистым блаженством.\n\n5. Мое прибежище — любовь, которая устоит в нужде и смерти, которая с безграничной силой уходит в вечность. Которая доведет меня до престола, и которую мой освобожденный язык воспоет тогда с вечной благодарностью. Иисус, вспомни о Твоем завете!"
  },
  "14": {
    "title": "Lobe den Herren, o meine begnadigte Seele",
    "original": "1. Lobe den Herren, o meine begnadigte Seele! Denn es ist nichts, was ich Größeres zum Loben mir wähle. Wache in mir auf, was nur immer lebt! Lobe, erhebe und erzähle!\n\n2. Heilig ist Gott! Wer hat ihn wohl jemals nach Würden gepriesen, dass er den Seelen so unendlich viel Gutes erwiesen? Selige Pflicht! Seele, vergiß es doch nicht: lobe den Herren und keinen!\n\n3. Der dir die Gebrechen geheilt, die Sünden vergeben, der dich vom Verderben befreit und schenkt dir das Leben, der dich verschont und nicht mit der Hölle belohnt, dass du in Himmelsreinheit mögest schweben!\n\n4. Der deinen Mund zu innigen Psalmen beweget, der dich wie den Adler durch Wundergnade verjünget и pfleget, der dir gibt Licht; Seele, ist Er es nicht wert, dass man ihm danke und singe?\n\n5. Lobet den Herren, den mächtigen König der Ehren! Lasset all seine Werke mit Jauchzen und Liedern es hören! Seele, auch du, tritt mit dem Jauchzen hinzu, sing ihm mit himmlischen Chören!",
    "russian": "1. Славь Господа, ты, моя помилованная душа! Ведь нет ничего более величественного, что я мог бы выбрать для хвалы. Пробудись во мне всё, что только живет! Славь же, превозноси и повествуй!\n\n2. Свят Бог! Кто когда-либо прославил Его по достоинству за то, сколько бесконечного добра Он явил душам? Блаженный долг! Душа, не забудь же об этом: славь Господа и только Его!\n\n3. Того, Кто исцелил твои недуги, простил тебе грехи, Кто освободил тебя от гибели и дарует тебе жизнь, Кто пощадил тебя и не воздал тебе адом, чтобы ты могла парить в небесной чистоте!\n\n4. Того, Кто побуждает твои уста к проникновенным псалмам, Кто, подобно орлу, обновляет тебя Своей чудесной милостью, Кто дает тебе свет; душа, разве не достоин Он того, чтобы Его благодарили и воспевали?\n\n5. Славьте Господа, могущественного Царя славы! Пусть все Его дела звучат ликованием и песнопениями! Душа, и ты предстань с ликованием, пой Ему вместе с небесными хорами!"
  },
  "15": {
    "title": "Dankt, dankt dem Herrn mit vollen Chören",
    "original": "1. Dankt, dankt dem Herrn mit vollen Chören, jauchzt, denn er ist gütig allezeit; singt laut, um seine Gnad zu ehren, die währet bis in Ewigkeit. Jauchz, Israel, und gib ihm Ehre! Er hat sie dir noch stets erneu’t; frohlockt, dass seine Gnad und Lehre nun bleibe bis in Ewigkeit.\n\n2. Der Herr ist meine Hülf und Stärke, mein Psalm besingt sein' Treu und Macht; mein Heiland hat durch große Werke uns Sieg und Loskauf dargebracht. Ich sterbe nicht, ich werde leben durch den, der mich hat losgekauft; ich will die Taten freudig heben, die der Erbarmer mir gehäuft.\n\n3. Dies ist der schönste aller Tage, den Gott uns schenkt, weil er uns liebt, dass jeder nun die Furcht verlage und sich erfreu’, da Gott erfreut. O schenk noch heut, Erbarmer, Heil und Segen, es ist dein Ehrentag! Gib, dass wir alle uns bewegen zu sehn, wie hoch dein Gnadenschlag!\n\n4. Du bist mein Gott, dich will ich preisen, erheben deine Majestät. Dein Ruhm, mein Gott, ist zu erweisen, hoch über alle Himmel geht. Dankt, danket Gott! Seht, sein Erbarmen bestrahlt uns in der trüben Zeit, und seine Gnade trägt die Armen von Ewigkeit zu Ewigkeit.",
    "russian": "1. Благодарите, благодарите Господа, ликуйте полными хорами, ибо Он благ во всякое время; пойте громко, что милость Его пребывает от века и до века. Ликуй, Израиль, и воздай Ему честь! Он являл её тебе всегда; торжествуй, что благодать Его пребывает от века и до века.\n\n2. Господь — моя помощь и сила, мой псалом воспевает Его верность и мощь; мой Спаситель великими делами принес нам победу и искупление. Я не умру, я буду жить благодаря Тому, Кто искупил меня; я буду радостно превозносить дела, которые Милосердный совершил для меня.\n\n3. Это прекраснейший из всех дней, который Бог дарует нам, потому что Он любит нас, чтобы каждый ныне оставил страх и радовался, ибо Бог дает радость. Даруй сегодня, Милосердный, спасение и благословение, это Твой день славы! Дай, чтобы мы все могли познать, как высоко, Господи, радует Твоя благодать!\n\n4. Ты — мой Бог, Тебя я буду хвалить, превозносить Твое величие. Твоя слава, мой Бог, превознесена высоко, она превыше всех небес. Славьте, славьте Господа! Смотрите, Его милосердие озаряет нас в мрачные времена, и Его благодать несет бедных от века и до века."
  },
  "16": {
    "title": "Ich singe dir mit Herz und Mund",
    "original": "1. Ich singe dir mit Herz und Mund, Herr, meines Herzens Lust; ich sing und mach auf Erden kund, was mir von dir bewußt.\n\n2. Ich weiß, daß du der Brunn der Gnad und ewge Quelle bist, daraus uns allen früh und spat viel Heil und Gutes fließt.\n\n3. Was sind wir doch? Was haben wir auf dieser ganzen Erd, das uns, o Vater, nicht von dir allein gegeben werd?\n\n4. Wer hat das schöne Himmelszelt hoch über uns gesetzt? Wer ist es, der unser Feld mit Tau und Regen netzt?\n\n5. Ach Herr, mein Gott, das kommt von dir, du, du mußt alles tun; du hältst die Wacht an unsrer Tür und läßt uns sicher ruhn.\n\n6. Wohlauf, mein Herze, sing und spring und habe guten Mut! Dein Gott, der Ursprung aller Ding, ist selbst und bleibt dein Gut.\n\n7. Nun, laß ihn ferner walten nur und widersprich ihm nicht; so wirst du ruhn auf seiner Spur und ewig sein erpicht.",
    "russian": "1. Я пою Тебе сердцем и устами, Господь, радость моего сердца; я пою и возвещаю на земле то, что мне известно о Тебе.\n\n2. Я знаю, что Ты — кладезь благодати и вечный источник, из которого всем нам и рано, и поздно истекает много спасения и блага.\n\n3. Кто же мы такие? Что имеем мы на всей этой земле, что не было бы дано нам, о Отче, только лишь Тобой?\n\n4. Кто поставил прекрасный небесный шатер высоко над нами? Кто это орошает наше поле росой и дождем?\n\n5. О Господи, мой Боже, это исходит от Тебя, Ты, Ты должен совершать всё; Ты стоишь на страже у наших дверей и даешь нам покоиться в безопасности.\n\n6. Ну же, мое сердце, пой и скачи, и будь в добром расположении духа! Твой Бог, начало всех вещей, Сам есть и остается твоим благом.\n\n7. Что ж, позволь Ему и впредь действовать и не перечь Ему; тогда ты будешь покоиться здесь в мире и будешь вечно радостен."
  },
  "17": {
    "title": "Wenn ich, o Schöpfer, deine Macht",
    "original": "1. Wenn ich, o Schöpfer, deine Macht, der Wege Weisheit, die Liebe, die ob allen wacht, anbetend überdenke: so weiß ich, voll Bewunderung, nicht, wie ich dich, mein Gott, mein Herr und Vater, preisen soll.\n\n2. Mein Auge sieht, wohin es blickt, die Wunder deiner Werke; der Himmel, herrlich ausgeschmückt, preist dich, du Gott der Stärke. Wer hat die Sonne dort erhöht? Wer hat sie mit Pracht bekleidet? Wer ruft dem Heer der Sterne?\n\n3. Wer misst dem Winde seine Bahn? Wer heißt den Himmel regnen? Wer schließt der Erde Schoß uns auf, mit Vorrat uns zu segnen? O Gott der Macht und Herrlichkeit, Gott, deine Güte reicht so weit, so weit die Wolken gehen.\n\n4. Dich predigt Sonnenschein und Sturm, dich preist des Meeres Sand; „Gebt“, ruft auch der geringste Wurm, „gebt meinem Schöpfer Ehre!“ „Mich“, ruft der Baum in seiner Pracht, „mich“, ruft die Saat, „hat Gott gemacht; gebt unserm Schöpfer Ehre!“\n\n5. Der Mensch — ein Leib, den deine Hand so wunderbar bereitet; der Mensch — ein Geist, den der Verstand zu deiner Kenntnis leitet; der Mensch — des Schöpfwerks Ruhm und Preis, ist täglich selbst sich der Beweis von deiner Güt' und Größe.\n\n6. Erheb ihn ewig, o mein Geist, erheb des Herren Namen; Gott, unser vater, sei gepreist, und alle Welt sag: Amen! Und alle Welt scheu ihren Herrn und hoffe auf ihn und diene ihm mit Freuden. Wer wollte Gott nicht dienen?",
    "russian": "1. Когда я, о Творец, в поклонении размышляю о Твоей мощи, о мудрости Твоих путей и о любви, что бодрствует над всеми, то я, полный восхищения, не знаю, как мне превознести Тебя, мой Бог, мой Господь и Отец.\n\n2. Мое око видит, куда бы оно ни взглянуло, чудеса Твоих творений; небо, великолепно украшенное, славит Тебя, Бог силы. Кто вознес на нем солнце? Кто облек его величием? Кто созывает воинство звезд?\n\n3. Кто измеряет путь ветру? Кто повелевает небесам давать дождь? Кто разверзает лоно земли, чтобы благословить нас запасами? О Бог силы и славы, Боже, Твоя благость простирается так далеко, как далеко простираются облака.\n\n4. Тебя проповедуют солнечный свет и шторм, Тебя славит песок морской. «Воздайте, — взывает даже малейший червь, — воздайте честь моему Творцу!» «Меня, — взывает дерево в своем великолепии, — меня, — взывают посевы, — сотворил Бог; воздайте честь нашему Творцу!»\n\n5. Человек — тело, которое Твоя рука так чудесно устроила; человек — дух, которого разум ведет к познанию Тебя; человек — слава и хвала творения, сам для себя является ежедневным доказательством Твоей благости и величия.\n\n6. Превозноси Его вечно, о мой дух, превозноси Его имя; Бог, наш Отец, да будет прославлен, и весь мир да скажет: «Аминь!» И весь мир да боится своего Господа, и надеется на Него, и служит Ему с радостью. Кто бы не захотел служить Богу?"
  },
  "18": {
    "title": "Sei Lob und Ehr dem höchsten Gut",
    "original": "1) Sei Lob und Ehr dem höchsten Gut, dem Vater aller Güte, dem Gott, der alle wunder tut, dem Gott, der mein Gemüte mit seinem reichen Trost erfüllt, dem Gott, der allen Jammer stillt! Gebt unserm Gott die Ehre!\n\n2) Es danken dir die Himmelsheer, o Herrscher aller Thronen, und die auf Erden, Luft und Meer in deinem Schatten wohnen, die preisen deine Schöpfermacht, die alles also wohl bedacht. Gebt unserm Gott die Ehre!\n\n3) Was unser Gott erschaffen hat, das will er auch erhalten; darüber will er früh und spat in seiner Güte walten. In seinem ganzen Königreich ist alles recht, ist alles gleich. Gebt unserm Gott die Ehre!\n\n4) Ich rief zum Herrn in meiner Not: Ach Gott, vernimm mein Schreien! Da half mein Helfer mir vom Tod und ließ mir Trost gedeihen. Drum dank, ach Gott, drum dank ich dir. Ach danket, danket Gott mit mir, gebt unserm Gott die Ehre!\n\n5) Der Herr ist noch und nimmer nicht von seinem Volk geschieden. Er bleibet ihre Zuversicht, ihr Segen, Heil und Frieden. Mit Mutterhänden leitet er die Seinen stetig hin und her. Gebt unserm Gott die Ehre!\n\n6) Wenn Trost und Hilf ermangeln muß, die alle Welt erzeiget, so kommt, so hilft der Überfluß, der Schöpfer selbst, und neiget die Vateraugen denen zu, die sonsten nirgends finden Ruh. Gebt unserm Gott die Ehre!\n\n7) Ich will dich all mein Leben lang, o Gott, von nun an ehren. Man soll, Gott, deinen Lobgesang an allen Orten hören. Mein ganzes Herz ermuntre sich, mein Geist und Leib erfreue dich. Gebt unserm Gott die Ehre!\n\n8) Ihr, die ihr Christi Namen nennt, gebt unserm Gott die Ehre! Ihr, die ihr Gottes Macht bekennt, gebt unserm Gott die Ehre! Die falschen Götzen macht zu Spott; der Herr ist Gott, der Herr ist Gott! Gebt unserm Gott die Ehre!\n\n9) So kommet vor sein Angesicht, mit Jauchzen Dank zu bringen! Bezahlet die gelobte Pflicht und lasst uns fröhlich singen: Gott hat das alles wohl bedacht und alles, alles recht gemacht. Gebt unserm Gott die Ehre!",
    "russian": "1) Слава и честь Высшему Благу, Отцу всякой доброты, Богу, творящему чудеса, Богу, Который наполняет мой дух Своим богатым утешением, Богу, унимающему всякую скорбь! Воздайте нашему Богу славу!\n\n2) Тебя благодарят небесные воинства, о Владыка всех престолов, и те, кто на земле, в воздухе и на море живет под Твоею тенью; они славят Твою творческую мощь, которая всё так мудро продумала. Воздайте нашему Богу славу!\n\n3) То, что наш Бог сотворил, Он хочет и сохранить; над этим Он желает рано и поздно властвовать в Своей благости. Во всём Его царстве всё верно и всё справедливо. Воздайте нашему Богу славу!\n\n4) Я воззвал к Господу в моей беде: «О Боже, услышь мой крик!» Тогда мой Помощник спас меня от смерти и дал мне утешение. Поэтому благодарю, о Боже, благодарю Тебя! О, благодарите, благодарите Бога со мной, воздайте нашему Богу славу!\n\n5) Господь еще ни разу не разлучился со Своим народом. Он остается их упованием, их благословением, спасением и миром. Материнскими руками Он постоянно ведет Своих детей. Воздайте нашему Богу славу!\n\n6) Когда недостает утешения и помощи, которые являет весь мир, тогда приходит на помощь избыток — Сам Творец, и склоняет Свои отчие очи к тем, кто больше нигде не находит покоя. Воздайте нашему Богу славу!\n\n7) Я хочу во всю мою жизнь отныне чтить Тебя, о Боже. Твоя хвалебная песнь, Боже, должна быть слышна повсюду. Пусть всё мое сердце ободрится, пусть мой дух и тело радуют Тебя. Воздайте нашему Богу славу!\n\n8) Вы, называющие имя Христово, воздайте нашему Богу славу! Вы, исповедующие силу Божью, воздайте нашему Богу славу! Посрамите ложных идолов; Господь есть Бог, Господь есть Бог! Воздайте нашему Богу славу!\n\n9) Итак, предстаньте пред Его лицом, принося благодарность с ликованием! Исполните обещанный долг и давайте радостно петь: Бог всё это мудро продумал и всё, всё сделал верно. Воздайте нашему Богу славу!"
  },
  "19": {
    "title": "Freuet euch der schönen Erde",
    "original": "1) Freuet euch der schönen Erde, denn sie ist wohl wert der Freud. O was hat für Herrlichkeiten unser Gott da ausgestreut, unser Gott da ausgestreut!\n\n2) Und doch ist sie seiner Füße reich geschmückter Schemel nur, ist nur eine schön begabte, wunderreiche Kreatur, wunderreiche Kreatur.\n\n3) Freuet euch an Mond und Sonne und den Sternen allzumal, wie sie wandeln, wie sie leuchten über unserm Erdental, über unserm Erdental.\n\n4) Und doch sind sie nur Geschöpfe von des höchsten Gottes Hand, hingesät auf seines Thrones weites, glänzendes Gewand, weites, glänzendes Gewand.\n\n5) Wenn am Schemel seiner Füße und am Thron schon solcher Schein, o was muss an seinem Herzen erst für Glanz und Wonne sein, erst für Glanz und Wonne sein.",
    "russian": "1) Радуйтесь прекрасной земле, ибо она вполне достойна радости. О, какие красоты рассыпал там наш Бог, рассыпал там наш Бог!\n\n2) И всё же она — лишь богато украшенное подножие Его ног, лишь прекрасно одаренное, чудесное творение, чудесное творение.\n\n3) Радуйтесь луне и солнцу, и всем звездам вместе, тому, как они шествуют и как они сияют над нашей земной долиной, над нашей земной долиной.\n\n4) И всё же они — лишь создания руки Всевышнего Бога, рассыпанные по широкому, блестящему одеянию Его престола, широкому, блестящему одеянию.\n\n5) Если уж у подножия Его ног и у престола такое сияние, о, какой же блеск и блаженство должны быть у самого Его сердца, какой же блеск и блаженство!"
  },
  "20": {
    "title": "Die Himmel und der Himmel Heer",
    "original": "1) Die Himmel und der Himmel Heer erzählen Gottes Macht und Ehr', und seiner Hände Werke! Sie prediget das Erdenrund, ein Tag und eine Nacht tut kund der andern seine Stärke. Lieblich, herrlich geht ihr Loben unten, oben, aller Enden, wenn sie ihren Schall versenden!\n\n2) Des Herrn Gebote sind gewiss und bringen uns aus Finsternis zum wunderbaren Lichte. Die Furcht des Herrn ist rein und schön und wird in Ewigkeit bestehn und siegen im Gerichte. Sein Wort hilft fort allen denen, die sich sehnen und bestreben, einzugehn ins ew'ge Leben.\n\n3) Wer weiß wohl seiner Fehler Zahl, die er begangen allzumal, damit er ist beladen? Mach mich von meinen Sünden frei, auch die verborgnen mir verzeih, mein Gott, aus lauter Gnaden! Lass mich, bitt ich Demut lieben, treulich üben; Herr, vor allem lass mich nicht in Hoffart fallen!\n\n4) So werd ich ohne Wandel sein, von Schulden bleiben frei und rein, die das Gewissen schmerzen. Lass wohlgefallen für und für die Rede meines Mundes Dir und das Gespräch im Herzen! Dein Wort, mein Hort lass mich treiben; lass mir's bleiben Kraft und Wesen, bis ich ewig bin genesen!",
    "russian": "1) Небеса и воинство небесное повествуют о Божьей силе и славе, и о делах рук Его! О них проповедует земной шар, день и ночь возвещают друг другу о Его могуществе. Прекрасно и величественно звучит их хвала внизу и вверху, во всех концах, когда они разносят свой голос!\n\n2) Заповеди Господни верны и выводят нас из тьмы к чудному свету. Страх Господень чист и прекрасен, он пребудет вовек и победит на суде. Его Слово помогает всем тем, кто жаждет и стремится войти в вечную жизнь.\n\n3) Кто знает число своих ошибок, которые он совершил и которыми обременен? Освободи меня от моих грехов, прости мне и тайные мои, Боже мой, по чистой благодати! Дай мне, прошу, любить смирение и верно практиковать его; Господи, прежде всего не дай мне пасть в гордыню!\n\n4) Так я буду непорочен, останусь свободен и чист от вины, что ранит совесть. Пусть слова уст моих и помышление сердца моего будут благоугодны пред Тобою вовеки! Твое Слово — мой оплот, дай мне им жить; пусть оно остается моей силой и сущностью, пока я не исцелюсь навеки!"
  },
