{
    "1": {
        "title": "Großer Gott, wir loben dich",
        "original": "1. Großer Gott, wir loben dich, Herr, wir preisen deine Stärke. Vor dir neigt die Erde sich und bewundert deine Werke. Wie du warst vor aller Zeit, so bleibst du in Ewigkeit.\n2. Alles, was dich preisen kann, Cherubim und Seraphinen, stimmen dir ein Loblied an, alle Engel, die dir dienen, rufen dir in unaufhörler Ruh: Heilig, heilig, heilig bist du!",
        "russian": "1. Великий Бог, мы Тебя славим! Господь, мы превозносим Твою силу. Перед Тобой склоняется вся земля и восхищается Твоими делами. Каким Ты был предвечно, таким Ты пребудешь вовек.\n2. Всё, что может Тебя славить — Херувимы и Серафимы — начинают песнь хвалы; все ангелы, служащие Тебе, взывают непрестанно: Свят, Свят, Свят Господь!"
    },
    "2": {
        "title": "Allein Gott in der Höh sei Ehr",
        "original": "1. Allein Gott in der Höh sei Ehr und Dank für seine Gnade, darunter dass nun nimmermehr uns rühren kann kein Schade. Ein Wohlgefalln Gott an uns hat, nun ist groß Fried ohn Unterlass, all Fehd hat nun ein Ende.",
        "russian": "1. Единому Богу в вышних честь и благодарность за Его благодать, благодаря которой никакой вред более не может коснуться нас. Бог благоволит к нам, ныне воцарился великий и бесконечный мир, и всякая вражда пришла к концу."
    },
    "3": {
        "title": "Brunn alles Heils, dich ehren wir",
        "original": "1. Brunn alles Heils, dich ehren wir und beugen uns im Staub vor dir; kein Name ist so hoch wie dein, du sollst allein gepriesen sein.",
        "russian": "1. Источник всякого спасенья, Тебя мы чтим и преклоняемся пред Тобой в прахе; нет имени превыше Твоего, Ты один достоин славы."
    },
    "4": {
        "title": "Dir, Dir, Jehova, will ich singen!",
        "original": "1. Dir, dir, Jehova, will ich singen, denn wo ist doch ein solcher Gott wie du? Dir will ich meine Lieder bringen; ach gib mir deines Geistes Kraft dazu, dass ich es tu im Namen Jesu Christ, so wie es dir durch ihn gefällig ist.",
        "russian": "1. Тебе, Тебе, Иегова, я хочу петь, ибо где есть еще такой Бог, как Ты? Тебе хочу принести свои песни; о, дай мне для этого силу Твоего Духа, чтобы я делал это во имя Иисуса Христа, как Тебе через Него благоугодно."
    },
    "5": {
        "title": "Nun danket alle Gott",
        "original": "1. Nun danket alle Gott mit Herzen, Mund und Händen, der große Dinge tut an uns und allen Enden, der uns von Mutterleib und Kindesbeinen an unzählig viel zugut bis hierher hat getan.",
        "russian": "1. Ныне все благодарите Бога сердцем, устами и руками, Того, Кто творит великое с нами и повсюду, Кто от чрева матери и с юных лет творил нам неисчислимое добро до сего дня."
    }
}
